{
  "pubId": "1201",
  "id": "9993",
  "title": "“집에서 일하다가 3차원 가상 회의실로\n‘홀로그래픽 오피스’가 업무의 틀 바꾼다”",
  "pubInfo": "318호(2021년 04월 Issue 1)",
  "author": "김윤진",
  "body": "\n            <!--<p class=\"key-box\">-->\n            <strong><span style=\"color : #ff5400;\">Article at a Glance</span></strong><br><br>가상현실(VR)과 증강현실(AR) 기반의 업무 협업 플랫폼 ‘스페이셜’은 물리적으로 떨어져 있는 사람들이 같은 공간에서 함께 일할 수 있는 솔루션을 제공한다. VR나 AR 헤드셋, 혹은 안경을 쓰면 3차원의 가상 사무실 환경, 즉 ‘홀로그래픽 오피스(holographic office)’로 단숨에 순간 이동하는 경험을 할 수 있다. 출근하지 않아도 ‘접속’만 하면 시공간의 제약을 초월해 자택에서 일하던 직원들이 회의실로 동시에 소환되는 셈이다. VR/AR 기술이 가져올 미래의 업무 공간은 불필요한 통근과 장거리 출장 등을 없애고, 2차원의 제약을 뛰어넘는 소통과 창의적인 업무를 가능케 하고, 궁극적으로 오프라인 사무실을 대체할 잠재력을 가지고 있다. 나아가 스페이셜은 이 같은 일터의 변화가 이산화탄소 배출 저감을 통해 환경을 변화시키고, 지역 간 격차와 불균등을 해소함으로써 사회도 변화시킬 것으로 기대하고 있다.<br><br><hr><br>“아침마다 출근하고, 미팅 한 번 하려고 장거리 출장을 가야 할까? 바이러스 감염 위험을 무릅쓰지 않고 모든 직원이 한자리에 모일 수는 없을까?”<br><br>신종 코로나바이러스 감염증(이하 코로나19) 확산 이후의 ‘사회적 거리 두기’는 오피스라는 공간을 공유하던 직장 동료들 사이의 물리적, 심리적 거리를 떨어뜨려 놓았다. 누군가는 원격 및 재택근무로 인한 이 거리를 더 편안하게 느끼기도 하지만 손닿는 곳에 아무도 없는 이런 변화를 모두가 반기는 것은 아니다. 동료들이 ‘한자리에 모일 때만’ 볼 수 있는 소소한 일터의 풍경을 그리워하거나 고립감을 호소하는 이들도 적지 않다. 휴게실에서 머리를 식히며 짧은 근황을 나누고, 눈을 마주치면서 상대를 설득하고, 업무 중 어려움이 있으면 옆자리 직원에게 슬쩍 도움을 청하는 행위가 별건 아니지만 ‘함께 일하는 기분’을 느끼게 해줄 수 있기 때문이다.<br><br>이렇게 서로의 존재를 느끼려면 사무실로 복귀하는 것만이 유일한 해답일까? 뿔뿔이 흩어진 직원들이 같은 공간에 있거나 옆자리에 앉은 듯한 경험을 제공할 수는 없을까? 가상현실(VR) 및 증강현실(AR) 기반 협업 플랫폼 스타트업 ‘스페이셜(spatial)’을 창업한 이진하 최고제품책임자(CPO)는 ‘홀로그래픽 오피스(holographic office)’가 이 문제를 해결해줄 열쇠라고 말한다. 멀리 떨어진 이들을 동시에 3차원(3D) 가상공간인 홀로그래픽 오피스에 불러 모으면 2차원(2D) 화상회의 시스템이나 텍스트 기반 메신저와는 차원이 다른 수준의 연결과 협업이 펼쳐질 수 있다는 것이다. 출근하지 않고도 ‘접속’만 하면 시공간의 제약을 초월해 마치 순간 이동(tele-port)을 한 것처럼 자택에서 일하던 직원들이 순식간에 가상 회의실로 소환된다.<br><br><div class=\"img-wrapper\"><img data-src=\"https://dbr.donga.com/upload_dir/source/318/029.jpg\" alt=\"029\"></div>\n<div><br>이 같은 스페이셜 원격 협업 솔루션의 사용량은 코로나19로 사람들의 물리적 이동이 어려워지면서 급증했다. 팬데믹 이전에도 마이크로소프트의 최고경영자(CEO) 사티아 나델라가 MWC(모바일월드콩그레스)에서 스페이셜을 소개하는 등 화제를 모은 바 있지만 주로 많은 양의 3D 데이터를 다루는 미국의 디자인 엔지니어링 기업들의 관심을 받는 데 그쳤다. 그런데 감염병 확산을 계기로 원격 협업을 향한 관심이 전 세계, 전 업종으로 확대되면서 2020년 2∼4월 사용량이 같은 해 1월 대비 10배 이상 뛰었다. 또한 포천 1000대 기업 중 30% 이상이 솔루션에 대해 문의해왔다. 페이스북도 신제품 VR 기기인 ‘오큘러스 퀘스트2’를 공개하면서 현실과 가상이 혼합된 ‘무한 오피스(Infinite Office)’의 대표 사례로 스페이셜을 꼽기도 했다. <br><br><br>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>DBR mini box I</strong><br><span style=\"color : #ff5400;\"><strong>스페이셜이란</strong></span><br><br><div class=\"img-wrapper\"><img data-src=\"https://dbr.donga.com/upload_dir/source/318/030.jpg\" alt=\"030\"></div><br><br>스페이셜은 2010년 3D 소프트웨어 ‘범프톱(Bumptop)’을 구글에 매각한 아난드 아가라왈라 대표, MIT미디어랩과 삼성전자 최연소 수석 연구원 출신의 이진하 최고제품책임자(CPO)가 2017년 공동 창업한 미국의 스타트업이다. 가상현실(VR)과 증강현실(AR)을 기반으로 멀리 있는 사람들이 한 공간에 있는 것처럼 소통하고 협업할 수 있는 B2B 플랫폼을 제공하며, 인공지능을 활용해 이용자 사진 한 장으로 실물과 닮은 아바타를 구현하고 주변의 3차원 공간을 디지털 작업 환경으로 전환한다. 매킨토시의 아버지라 불리는 앤디 헐츠펠드, 우버 공동 창업자인 개럿 캠프, 징가 창업자인 마크 핑거스, 인스타그램 창업자 마이크 크리거 등의 개인을 비롯해 카카오벤처스, 삼성넥스트 등 기관들이 투자했으며 누적 투자 금액은 2200만 달러(한화 260억 원) 이상이다.</td>\n</tr>\n</tbody>\n</table>\n<br>이런 관심에 부응하기 위해 이 회사는 2020년 5월, 최대한 많은 기업과 개인들에게 가상공간에서의 업무 경험을 제공해줄 수 있도록 일반인 대상 무료 제품을 출시하는 한편, 프리미엄 기능이 포함된 기업용 제품(엔터프라이즈 버전)까지 무료로 개방했다.<br><br>물론 아무리 비대면 환경이라지만 2D를 넘어 3D 홀로그래픽 오피스가 굳이 필요할지 의문을 품을 수 있다. 재택근무하는 직원들 간 소통을 돕는 협업 도구가 수도 없이 많기 때문이다. 특히 줌(zoom)을 통한 협업에는 많은 사람이 익숙해졌고, 불쑥 튀어나오는 자녀들과 청소기 돌리는 소리 등 집안 소음에도 당황하지 않을 정도로 화상회의가 일상의 일부가 됐다. 이런 상황에서 3차원 가상의 공간이 정말 ‘업무 공간의 미래’가 될 것인지, 홀로그래픽 오피스가 기존 오프라인 사무실을 대체할 것인지 알아보기 위해 DBR(동아비즈니스리뷰)가 미국 뉴욕 본사에 있는 이 CPO를 만났다. 서울에 있는 기자의 집에서 VR 헤드셋을 쓰자 널찍한 실내 공간과 창밖 너머 풍경이 펼쳐지고 약속 시각에 맞춰 이 CPO의 아바타가 등장했다.<br><br><span style=\"color : #ff5400;\"><strong>왜 홀로그래픽 오피스를 구상하고, VR/AR 기반의 업무 협업 플랫폼을 만들게 됐나.</strong></span><br><br>코로나 시대에 많은 이가 공감하겠지만 온종일 컴퓨터만 바라보고 있으면 답답하거나 아쉬울 때가 있다. 컴퓨터가 훌륭한 도구이긴 하지만 인간의 모든 감각을 마우스 커서나 점 하나로 압축해버리기 때문에 스크린, 키보드, 마우스만으로 표현할 수 있는 영역엔 한계가 있다. 개인적으로 기술보다는 예술이나 건축, 그리고 사람들이 어떻게 감정을 느끼고 표현하는지에 관심이 많았는데 디지털 정보와 사람 사이에 존재하는 높은 벽을 뚫고 싶다는 생각을 늘 해 왔다. 이런 격차(gap)를 좁히려면 디지털 정보를 3D 공간으로 꺼내야만 했다. 사람은 이미 3D 공간에 있으니 말이다. 이에 MIT 미디어랩 재학 중 사람과 컴퓨터 사이에 거리를 좁히는 연구를 시작하게 됐고, 스크린이 아닌 공간을 매개로 컴퓨터를 사용할 때의 강점은 그 안에서 사람들이 ‘함께 있을 수 있는’ 점임을 발견했다. 졸업 후 삼성전자 TV사업부 그룹장으로 일하다 VR/AR가 생각보다 빨리 상용화가 될 수 있다고 판단, 홀로그래픽 오피스를 구상하게 됐다. 그리고 2016년 미국으로 건너가 공간을 공유하며 함께 일할 수 있는 플랫폼 개발에 뛰어들었다.<br><br><span style=\"color : #ff5400;\"><strong>사람들이 이미 줌 같은 화상회의에 익숙해졌는데 3D 업무 협업 플랫폼이 2D보다 확연히 나은 점은?</strong></span><br><br>단순히 1대1 인터뷰만 놓고 보면 3D 공간의 진가가 발휘되지 않는다. 그러나 여럿이 모인 상황에서는 다르다. 줌으로 화상회의를 자주 하는 사람들은 대면 회의보다 피로하고 중요한 게 빠진 것 같다는 불만을 토로한다. 많은 사람이 동시에 입을 열면 누가 무슨 말을 하는지 헷갈리거나 잘 알아듣기 어렵고, 비디오만 켜놓고 딴짓을 하는 경우도 많다. 대면 회의처럼 책상에 자료를 펼쳐 함께 논의하거나 끝장토론 끝에 결과를 도출하는 데도 한계가 있다. 반면 3D 가상공간에서는 큰 탁상에 둘러앉아 있으면 사람이 진짜 눈앞에 있는 듯한 느낌을 받을 수 있어 대면 회의와 유사한 경험이 가능하다. 정면에 있는 사람의 말소리는 앞에서, 왼쪽에 앉은 사람의 말소리는 옆에서 들리기 때문에 훨씬 더 실감이 나고 상황에 몰입할 수 있다. 같은 공간을 점유하면서 업무 참여도(engagement)가 높아질 수 있다는 얘기다. 또 3D에서는 2D에서처럼 정제되고 계획된 아이디어만 나누는 게 아니라 즉흥적으로 생각과 생각이 부딪칠 수 있다. 아이디어가 떠오르면 바로 시각화할 수도 있어 생각하는 것과 보는 것의 간극이 좁혀지고, 공간 전체가 생각의 연장이 된다.<br><br><div class=\"img-wrapper\"><img data-src=\"https://dbr.donga.com/upload_dir/source/318/031.jpg\" alt=\"031\"></div><br><br><span style=\"color : #ff5400;\"><strong>각자 원격으로 집중 근무하는 게 더 효율적일 수 있는데 가상현실에서까지 꼭 모여야만 하나?</strong></span><br><br>원격 근무를 하면서 가장 큰 문제는 아무래도 여럿이 일할 때 생기는 동기부여(motivation)나 감정적인 지지가 없다는 점이다. 회사를 가는 이유가 단지 회의만 하려는 게 아니라 같은 곳을 향해 달리고 있다는 것을 확인하고 결속을 다지려는 부분이 있지 않나. 한 공간에 모여 다면적인 교감을 하는 시간은 집에 틀어박혀 있을 때의 정서적 공백을 해소해줄 수 있다. 무엇보다 아이디어를 스케치하고, 화이트보드에 그려보면서 사람들이 허심탄회하게 마음을 푸는 과정이 매우 중요하다. 당장 업무와 직접적인 관련이 없는 이야기일지라도 뭐라도 말하다 보면 새로운 발상이 튀어나오지 않나. 줌에서는 사람들이 지나치게 엄숙하게 준비된 말만 하는 경우가 많아 모든 회의가 면접 같다. 스페이셜에는 농구장도 조성하고, 다트도 달고, 커피 바도 만들 수 있다. 긴장감 속에서 업무 얘기만 하는 게 아니라 신변잡기식 잡담도 허용되는 공간이란 의미다. 그런 분위기에서 비로소 창의성도 나온다.<br><br><span style=\"color : #ff5400;\"><strong>홀로그래픽 오피스에서 잡담으로 허비하는 시간이 많아지면 주의가 분산되고 생산성이 떨어지지않을까?</strong></span><br><br>그건 사무실 환경을 어떻게 디자인하느냐, 어떻게 쓰느냐에 달려 있다고 생각한다. VR의 장점은 모든 걸 컨트롤할 수 있다는 데 있다. 사람마다 얼마나 잡담에 노출되고 싶은지, 집중하고 싶은지, 개방되길 원하는지 등을 선택하도록 할 수 있다. 이상적으로 그리는 홀로그래픽 오피스는 환경이 구획돼 있어 원하면 자신만의 공간에서 일할 수도 있고 바깥의 소리가 백색 소음처럼 웅얼웅얼 들리기도 하는 그런 널찍한 공간이다. 공유 오피스에 있는 것처럼 다른 사람의 존재는 느낄 수는 있되 주의가 분산되지는 않게 만들 수도 있다. 집중 근무를 위해 칸막이를 쳤다가도 누군가 어깨를 툭툭 친다든지 가까이 다가오면 언제든 문을 열어 소통할 수 있게 ‘다이내믹한 환경’을 조성하고 싶다.<br><br><span style=\"color : #ff5400;\"><strong>함께 모일 때 창의성이 발현될 수 있다고 했는데 구체적으로 설명해달라.</strong></span><br><br>창의성을 정량적으로 측정하기는 어렵지만 기본적으로 많은 시드(seed) 아이디어가 나오고,점과 점이 예측 불가능한 방식으로 연결될 때 발현되는 것이라고 믿는다. 원격으로 일하면 이런 브레인스토밍에 제약이 있고 창의적인 생각들이 나오기 힘든데 가상공간은 이런 문제를 해결해줄 수 있다. 한 예로 스페이셜의 고객인 화이자는&nbsp;3D 단백질 모델 같은 걸 가상공간에 띄우고 염기서열은 어떻게 돼야 하는지, 어떤 부분을 개선해야 하는지 살펴본다. 제약사뿐 아니라 병원에서도 의료영상 데이터를 홀로그램으로 펼쳐놓고 판독이 까다로운 환자의 상태를 함께 진단하는데, 이 경우 혼자서는 알지 못했던 문제를 발견하거나 안 보이던 게 보인다고 한다. BNP파리바, JP모건 등 금융사들도 포스트잇으로 분기 데이터 같은 걸 붙여가면서 회의하면 단순히 말만으로는 떠올리지 못할 문제들을 포착해 해결한다.<br><br><span style=\"color : #ff5400;\"><strong>코로나19 발생 직후 이용자가 1000% 증가했다고 하는데 코로나 전후 가장 달라진 점은?</strong></span><br><br>일단 스페이셜을 사용하는 업종과 이용자 베이스가 굉장히 넓어졌고 기업뿐만 아니라 개인 고객들이 늘어났다. 원래 서비스를 출시할 때만 해도 B2B(기업 대 기업)로 3D 데이터들을 직접 다루는 회사들이 주된 고객사였다. 바비 인형을 만드는 완구회사 ‘마텔’이나 ‘포드자동차’ 같은 디자인 엔지니어링 회사나 지형지물 등을 다루는 회사들이 대표적이다. 아무래도 3D 모델을 설계할 때 이메일로 시안을 주고받는 것보다 가상공간에서 직접 착용해보고, 그 위에 스케치하거나 피드백을 써가면서 변경 사항을 바로바로 저장하는 게 편리하기 때문이다. 그러나 코로나19 발생 이후로 원격 근무가 일상화되면서 기존 고객사 외에 학교, 병원, 기관은 물론이고 일반 개인들이 회의할 때 사용하고 싶다고 연락해오는 경우가 부쩍 늘었다. 미국 애리조나대에서는 인문대 수업 강좌를 스페이셜에서 진행하기도 했고, 최근에는 연극배우들의 공연이 열린 적도 있었다.<br><br><span style=\"color : #ff5400;\"><strong>코로나 기간 서비스를 무료로 개방한 이유는 무엇인가. 또 앞으로의 유료화 전략은?</strong></span><br><br>많은 사람이 홀로그래픽 오피스에서 일만 하는 게 아니라 함께 놀면서 업무와 놀이의 경계를 무너뜨리고 보편적인 소통의 도구로 활용했으면 하는 바람에서 무료로 개방했다. 줌에서도 개인 간 짧은 회의는 무료로 제공하고, 기업들이 장시간에 걸쳐 추가 기능을 사용하고 싶으면 이용료를 더 내야 한다. 마찬가지로 스페이셜에서도 기업들이 회의를 동시다발적으로 진행하거나 더 많은 용량을 사용하는 등 부가적인 서비스를 원하면 프리미엄 가격을 내야 한다. 예를 들어, 지금 스페이셜에 접속하면 3∼4가지 기본적인 오피스 환경이 제공되는데 일부 회사는 자신들의 실제 오피스 환경을 그대로 가상공간에 옮겨놓기를 원하기도 한다. 가령 건축회사 직원들의 경우 직접 설계한 공간에서 일하고 싶다며 커스터마이제이션(customization)을 요청한 적도 있었다. 이렇듯 고객들의 개별적인 니즈를 고려한 환경을 구현하고 지원할 때는 당연히 그에 걸맞은 가격을 요구할 계획이다.<br><br><span style=\"color : #ff5400;\"><strong>궁극적으로 홀로그래픽 오피스가 오프라인 사무실을 100% 대체할 수 있을까?</strong></span><br><br>그럴 수 있다. 결국엔 시기(timeline)의 문제다. 모든 직원이 언제, 어디에서든 VR/AR 헤드셋만 끼면 바로 동료 옆으로 텔레포트해 진행 중인 프로젝트에 관해 이야기를 나누는 날이 올 것이다. 물론 홀로그램 이미지와 실제 사람 사이에 아무런 차이가 없다는 건 오만한 생각이다. 당연히 사람의 온기를 느끼고 같이 커피 한잔을 하거나 피자를 먹는 것은 인간적인 관계 형성에 있어 중요하며 협업의 윤활유가 된다. 그러나 업무 측면에서만 보면 전 직원이 스페이셜에 접속했을 때 오프라인 사무실과 차이를 못 느끼는 날이 충분히 올 수 있다. 최소한 불필요한 장거리 해외 출장과 출퇴근을 없애고 지역 간 격차를 줄여줄 것이라는 점은 분명하다. 스페이셜의 다음 버전에는 각자의 모국어로 대화하면 자동으로 상대방에게 자막이 뜨는 다국어 번역 기능도 추가될 예정이다. 이렇게 되면 업무 협업에 있어 국경도 허물어진다. 단순히 물리적 공간을 대체하는 것을 넘어 실제 오프라인 사무실보다 더 장벽이 없고 접근이 쉬운 업무 공간이 될 수 있다.<br><br><span style=\"color : #ff5400;\"><strong>스페이셜 직원들은 항상 스페이셜에서 일하는지, 오프라인 협업의 필요성을 느낀 적은 없는지 궁금하다.</strong></span><br><br>스페이셜 직원들이라고 해서 모든 일을 스페이셜에서 하지는 않는다. 매일 아침 스크럼(scrum) 회의 때 전 직원이 30분간 각자 중요한 일정에는 뭐가 있고, 지표들이 어떻게 성장했는지 핵심만 공유하고 다시 흩어진다. 다만 오랜 시간 많은 데이터를 풀어놓는 프로젝트 미팅은 모두 스페이셜에서 이뤄진다. 가령 서비스 후속 버전에는 어떤 기능이 들어가야 할지 정리하고, 파워포인트로 프레젠테이션을 하고, 직접 설계도면을 띄워놓고 어떻게 버그를 해결할지 의견을 나눈다. 이메일, 슬랙이나 구글 닥스, 그래프 툴 등 일반적으로 컴퓨터에 쓰는 협업 도구도 다 연동돼 있어 불러오기만 하면 된다. 직원들은 주로 뉴욕, 샌프란시스코, 한국, 뉴질랜드 등에서 원격으로 일한다. 코로나 이전에는 술 한잔 같이하거나 친목을 도모하기 위해 만나기도 했는데 업무상으로는 오프라인에서 만날 일은 놀라울 정도로 없다.<br><br><div class=\"img-wrapper\"><img data-src=\"https://dbr.donga.com/upload_dir/source/318/034.jpg\" alt=\"034\"></div><br><br><span style=\"color : #ff5400;\"><strong>고객사 중 실제로 아예 오프라인 사무실을 축소하거나 없앤 곳도 있나?</strong></span><br><br>직원이 100여 명 남짓인 일본의 AI 기업, ‘로제타’는 최근 회사의 기존 본부 건물을 없애고 모든 업무 공간을 스페이셜로 이전했다는 뉴스를 외신에서 봤다. 사실 이 회사의 서비스 사용량이 증가한다는 추이 정도는 알고 있었는데 본부를 아예 없앤다는 소식은 뒤늦게 들었다. 아무래도 VR에서 줌처럼 화상회의도 할 수 있을 뿐만 아니라 다른 협업 툴도 다 섞어 쓸 수 있으니 하나로 통합한 것 아닐까 싶다. VR 기기가 점점 보편화할 것이고, 당장 기기가 없어도 웹이나 모바일 앱으로 접속할 수 있기에 모든 업무를 스페이셜에서 처리하는 기업들도 늘어날 수 있다고 본다.<br><br><span style=\"color : #ff5400;\"><strong>가상공간인데도 전체적인 오피스 디자인, 풍경 등에 굉장히 신경을 많이 쓴 것 같다.</strong></span><br><br>단순히 컴퓨터 바탕화면이 아니라 가상의 ‘현실(reality)’이기 때문에 어떤 공간인지가 업무의 질을 결정할 수 있다고 생각한다. 이왕 VR에서 일할 거면 모든 가능성이 열려 있는데 굳이 천편일률적인 사무실 환경을 ‘복사-붙여넣기(copy and paste)’ 할 필요는 없지 않나. 물리적 제약이 없으니까 해변에서 일해도 되고, 화성에서 일해도 된다. 야외에서 회의하게 해줄 수는 없냐는 고객 제안을 받아들여 깊은 숲속에서 불을 때면서 둘러앉아 이야기할 수 있는 환경도 추가할 계획이다. 아직은 스페이셜이 업무 회의 목적으로 주로 사용되기 때문에 사무실 형태를 기본으로 하지만 점차 범용 플랫폼으로 진화하면 실외 공간에서 워크숍을 하고, 문서를 캠프파이어에 태워버리는 등 다양한 상상을 실현할 수 있을 것이다. 다만 몇 가지 베타 환경을 주고 이용자들의 이용량을 테스트해 본 결과, 아직 사람들이 업무를 할 때는 우주 등 아예 낯선 장소보다 오피스를 닮은 공간을 선호하는 것으로 나타났다.<br><br><span style=\"color : #ff5400;\"><strong>AR보다 VR에 집중하고 있는 이유는 무엇인가?</strong></span><br><br>처음에는 300만 원짜리 AR 기기인 마이크로소프트 홀로렌즈를 기반으로 기업용 솔루션 판매에 집중했다. VR 기기를 쓰면 물리적으로 가까이 있는 사람이나 물체는 시야에서 사라지는데 AR 기기를 쓰면 눈앞의 환경이 같이 보이면서 아바타만 등장한다. 즉, AR는 사람들을 특정 그래픽 공간에 가두는 게 아니라 현실과 가상을 혼합(blend)하기 때문에 대다수 직원이 이미 출근해 있는 상황에서는 더 적합하다고 봤다. 실제 사무실에 외근 중인 직원들의 아바타만 합류하면 되기 때문이다. 그런데 코로나 이후 원격 근무가 일상화되고 사람들이 각자의 집에서 근무하게 되면서 오히려 아예 제3의 공간으로 이동하는 VR가 더 나을 수 있다고 판단했다. 집이 아닌 어디론가 훌쩍 떠나고 싶은 욕구를 충족할 수 있다는 점에서 더 매력적으로 느껴졌다. 또한 대표적인 VR 기기인 페이스북 오큘러스 퀘스트의 경우 40만 원대라 AR 기기보다 가격이 저렴하다. 가격 측면에서도 AR보다 VR가 개인 고객으로 확장하고 폭넓은 접근을 보장하는 데 유리한 측면이 있다.<br><br><span style=\"color : #ff5400;\"><strong>AR/VR에서는 아바타가 실제 사람 같은 느낌을 내야 하는데 이를 위해 중요하게 고려하는 요소는 무엇인가.</strong></span><br><br>보디랭귀지(body language)가 핵심인 것 같다. 눈이 어떻게 반응하고 손끝이 어디로 향하는지와 같은 작은 차이야말로 사람들이 무엇을 중요하게 생각하고, 어디를 가리키는지 파악하는 가장 손쉬운 방식이다. 줌 화상회의의 가장 큰 문제는 사람들의 시선이 어디로 향하고, 무엇에 집중하는지 도통 알 수가 없다는 점이다. 생각을 표현하고 교감하는 데 있어서 개인의 의도가 마이크로하게 공유되는 게 중요하다고 생각하기에 아바타의 표정부터 얼굴 근육의 미세한 움직임 등까지 최대한 사람을 닮을 수 있도록 구현하려 한다. 최근 VR 기기 없이 스마트폰에서 아바타로 대화를 나눌 수 있는 ‘텔리’란 앱을 출시했는데, 이 앱에서 아바타의 눈짓과 몸짓을 최대한 실감 나게 구현하는 데 주력할 계획이다. 궁극적으로 텔리의 기술을 업무 협업용 스페이셜에 반영함으로써 새로운 차원의 커뮤니케이션 장을 여는 게 목표다.<br><br><span style=\"color : #ff5400;\"><strong>현재 가상환경에서 미래의 일터를 개척하는 데 있어 가장 큰 걸림돌은?</strong></span><br><br>아직까지는 하드웨어가 가장 큰 걸림돌이다. AR/VR 기기 헤드셋이 더 얇아지고 더 가벼워지면 판도가 달라질 것 같다. 실리콘밸리에서 일어나는 혁신을 보면 장비가 작아지고, 빨라지고, 가벼워지는 건 가만히 내버려 둬도 일어나는 일이다. 중국 기업인 엔리얼, 레노버 등은 이미 두꺼운 안경 정도의 경량 VR 디바이스를 내놓았다. 궁극적으로는 누구나 일할 때 AR/VR 기기를 쓰는 미래가 오겠지만 그때까지 보급에 시간이 걸릴 수 있다는 점은 받아들이고 있다. 그래서 헤드셋이 없는 사람도 웹캠을 통해 협업에 참여하고, 모바일로 아바타를 보거나 음성을 들으면서 최대한 비슷한 경험을 할 수 있게 ‘크로스 플랫폼 전략’을 고민하고 있다. 어떻게 하면 사람들이 매일매일 2D 컴퓨터 모니터 앞에 앉아서 일하는 현재에서 AR/VR에 접속하는 미래로 다가갈 수 있을지 그 전환을 디자인하고 시장을 학습시키는 게 우리의 역할이다.<br><br><div class=\"img-wrapper\"><img data-src=\"https://dbr.donga.com/upload_dir/source/318/036.jpg\" alt=\"036\"></div><br><br><span style=\"color : #ff5400;\"><strong>몰입감이 높은 만큼 피로감도 만만치 않은 것 같은데, 장시간 접속이 가능할까.</strong></span><br><br>아직 고객들의 평균 사용 시간은 약 40분 정도이지만 현 수준의 VR 디바이스를 가지고 3시간 이상 사용해도 아무렇지 않다는 팀이나 개인들도 꽤 많다. 스페이셜 직원들도 시간 가는 줄 모르고 회의를 하다가 3∼4시간이 훌쩍 지나 놀라곤 한다. 이런 피로감의 문제도 하드웨어가 발달하고 사용자의 경험이 쌓이면 해결될 문제라고 생각한다. 물론 그럼에도 하루 8시간을 헤드셋 끼고 VR에 있을 수는 없는 게 사실이다. 장시간 접속까진 힘들더라도 업무 회의나 출장 미팅 정도는 충분히 대체할 것이라고 확신한다.<br><br><span style=\"color : #ff5400;\"><strong>홀로그래픽 오피스의 상용화를 통해 이루고 싶은 목표가 있나?</strong></span><br><br>개인적으로 환경이나 사회에 기여하고 싶은 마음이 있는데 미래의 일터가 바뀌면 환경이나 사회도 달라질 수 있다고 믿는다. 먼저, 불필요한 비즈니스 출장을 없애면 이산화탄소 배출을 크게 줄일 수 있다. 물론 여행은 어쩔 수 없겠지만 내키지 않은 출장을 홀로그래픽 미팅으로 대체하는 것만으로도 환경에 큰 보탬이 될 수 있다.<br><br>또한 홀로그래픽 오피스는 지역 간 격차도 줄여줄 수 있다. 전 세계적으로 어디에서 공부하고 일하는지, 즉 교육과 근무의 기회를 어느 지역에서 얻느냐가 인생을 끝까지 좌지우지하는 경우가 너무 많다. 그런데 이런 물리적인 경계를 해체하는 새로운 업무 공간이 상용화된다면 어디에 살든, 지리적, 언어적 장벽 없이, 누구나 재능을 발휘하면서 일할 수 있는 ‘평평한 세상’이 될 수 있지 않을까 기대해본다. <br><br></div>            <!--</p>-->\n        "
}